Fuzzing/Data/shibboleth-full/paris/5ef170e7a6f61b507bd1a3e2b266acc3718a3391/queue/id:000196,sync:20141127130558,src:000515,+var

REQUEST_URI=/Shibboleth.sso/Artifact/SOAP
CONTENT_TYPE=text/xml

<S"Envens:S="htvelope/"><S:Body><S:Fa/"><S:Body><S:F/envelope/"><S:Bodÿaultstring></S:Fault></S:Body><S:Fault><faultcode>S:Sepver<faultcode><faultstring>Error processieg request.</faultRI=/Shibboleth.sso/Artifact/SOAP
CONml

<S:Envelope "htp/envult¸tring></S:Fault></S:Body><S:Failt><:Failt><faultcode>S:Server</faultcode><faultst:Sepver</faultcode><faultstring>ring>Error processieg requestltRI=/Shibboleth.sso/Artifact/SOAP
CONTENT_TYPE=text/xml

<S:Envelope xmlns:S="http:/pe/"><S:Bodÿault¸tring></S:Fault></S:Body><S:Fai„t><faultcode>S:Server</faultcode><faultst:Sepver</faultcode><faultstring>ring>Error processieg request.</faultstring></S:Fault></S:Body></S:Envelopeing>Error processieg request.</faultstring></S:Fault></S:Bttp:@/sch/smap/envelope/"><S:Body><S:F/envelope/"><S:Bodÿaultstring></S:Fault></S:Body><S:Fault><faultcode>S:Sepver</faultcode>or processieg request.<//Shibb:Fultcode>ultcode>S:SepverS:Sepver</faultcode><fau/faultRI/Shibboleth.sso/Artifact/SOAP
CONTENT_TYPE=text/xml

<S:Envelope xmlns:S="http://schemas.xmlsoap.org/soap/envelope/"><S:Bodÿault¸tring></S:Fault></S:Body><S:Failt><faultcode>S:Server</faultcode><faultst:Sepver</faultcode><faultstring>ring>Error processieg request.</faultstring></S:Fault></S:Body></S:Envelopeing>Error processieg request.</faultstring></S:Fault></S:Bttp://sch/smap/envelope/"><S:Body><S:F/:Fault></S:Body><S:Fault><faultcode>S:Sepver</faultcode><faultstring>Error processieg request.</faultRI=/Shibb:Faultcode>S:Sepver</faultcode>ror processieg request.</faultRI=/Shibbole<faultstring>Error processieg request.</faultRI=/Shibboleth.sso/Artifact/SOAP
CONTENT_TYPE=text/xml

<S:Envelope xmlns:S="htpRenvelopH/"><S:Bohÿault¸tring></S:Fault></S:Body><S:Failt><faultcode>S:Server</faultcode><faultst:Sepver</faultcode><faultstring>ring>Error processieg requestltRI=/Shibboleth.sso/Artifact/SOAP
CONTENT_TYPE=text/xml

<S:Envelope xmlns:S="http://schemas.xmlsoap.org/soap/envelope/"><S:Bodÿault¸tring></S:Fault></S:Body><S:Fai„t><faultcode>S:Serverltst:Sepver</faultcode><faultstring>ring>Error processieg request.</faultstring></S:Fault></S:Body></S:Envelopeing>Error proleth.sso/Artifact/SOP
CONTENT_TYPE"http://schemas.xmlsoap.org/soap/envelope/"><S:Bodÿault¸tring></S:Fault></S:Body><S:Failt><faultcode>S:Server</faultcode><faultst:Sepver</faultcode><faultstring>ring>Error processieg request.</faultstring></S:Fault></S:Fault></S:Body></S:Edy></S:Edy></S:Edy></S:Edy></S:Eny></S:Eny></S:Envelope>nvelope>nvelope>